var data = [
  {
    "id": "0",
    "icon": "../../images/head1.png",
    "author": "李亚雷",
    "time": "20190121",
    "title": "百年南开：牢记嘱托 立德树人",
    "img": "../../images/sub2.jpg",
    "desc": "百年南开大学，以允公允能、日新月异为校训。抗战年代曾经师生同赴沙场；改革征程，又高举育人创新旗帜。1月17日，习近平总书记来到南开大学考察调研，围绕如何立德树人，培养学生的爱国情怀，建设专家型的教师队伍等多方面，作出重要指示。总书记的到来，让南开师生备受鼓舞，大家表示一定牢记总书记的嘱托，脚踏实地、仰望星空，肩负起中华民族伟大复兴的历史使命。",
    "good": "777",
    "comment": "888"
  },
    {
        "id": "1",
        "icon": "../../images/head1.png",
        "author": "lilei",
        "time": "20190121",
        "title": "习近平解题京津冀：三“力”协同促发展",
        "img": "../../images/sub1.jpg",
        "desc": "党的十八大以来，习近平总书记始终关心并指导京津冀协同发展。新年伊始，习近平考察的第一站就选择了京津冀。他强调，京津冀协同发展是一个系统工程，不可能一蹴而就，要做好长期作战的思想准备。他要求，京津冀协同发展要“形成合力”、保持“历史耐心和战略定力”、 “向改革创新要动力”。在习近平的指引下，这片古老的区域不断焕发出新的生机与活力，为新时代中国创新驱动发展提供了新引擎。",
        "good": "666",
        "comment": "999"
    },
    {
        "id": "2",
        "icon": "../../images/head1.png",
        "author": "hanmm",
        "time": "20190121",
        "title": "百年南开：牢记嘱托 立德树人",
        "img": "../../images/sub2.jpg",
        "desc": "百年南开大学，以允公允能、日新月异为校训。抗战年代曾经师生同赴沙场；改革征程，又高举育人创新旗帜。1月17日，习近平总书记来到南开大学考察调研，围绕如何立德树人，培养学生的爱国情怀，建设专家型的教师队伍等多方面，作出重要指示。总书记的到来，让南开师生备受鼓舞，大家表示一定牢记总书记的嘱托，脚踏实地、仰望星空，肩负起中华民族伟大复兴的历史使命。",
        "good": "777",
        "comment": "888"
    }
];

module.exports = data;